Repository: clementrahula/lukotta
Catalog: resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ro, ru, sl, sq, sv, th, tr, uk, vi, zh_hans

source: Reading a raw disk and mounting a filesystem are actions only an administrator can do. %@ never sees your password.
ar: قراءة قرص خام وتركيب نظام ملفات إجراءان لا يقوم بهما إلا المسؤول. ولا يرى %@ كلمة سرك أبدًا.
bg: Прякото четене на диск и монтирането на файлова система са действия, които може да извърши само администратор. %@ никога не вижда вашата парола.
cs: Přímé čtení disku a připojení souborového systému může provést jen správce. %@ vaše heslo nikdy nevidí.
da: At læse en disk direkte og aktivere et filsystem kan kun en administrator. %@ ser aldrig din adgangskode.
de: Eine Festplatte direkt zu lesen und ein Dateisystem zu aktivieren, kann nur ein Administrator. %@ sieht dein Passwort nie.
el: Η απευθείας ανάγνωση δίσκου και η προσάρτηση συστήματος αρχείων είναι ενέργειες που μόνο διαχειριστής μπορεί να κάνει. Το %@ δεν βλέπει ποτέ το συνθηματικό σας.
es: Leer un disco en bruto y montar un sistema de archivos son acciones que solo puede hacer un administrador. %@ nunca ve tu contraseña.
et: Ketta otse lugemine ja failisüsteemi haakimine on toimingud, mida saab teha ainult administraator. %@ ei näe kunagi sinu parooli.
fi: Levyn suora lukeminen ja tiedostojärjestelmän käyttöönotto onnistuvat vain pääkäyttäjältä. %@ ei koskaan näe salasanaasi.
fil: Ang pagbasa ng raw na disk at pag-mount ng file system ay mga gawaing administrator lamang ang makagagawa. Hindi kailanman nakikita ng %@ ang iyong password.
fr: Lire un disque brut et monter un système de fichiers sont des actions réservées à un administrateur. %@ ne voit jamais votre mot de passe.
he: קריאת דיסק גולמי ועגינת מערכת קבצים הן פעולות שרק מנהל יכול לבצע. ‏%@ לעולם אינו רואה את הסיסמה שלך.
hi: रॉ डिस्क पढ़ना और फ़ाइल सिस्टम माउंट करना ऐसे काम हैं जो केवल व्यवस्थापक कर सकता है। %@ आपका पासवर्ड कभी नहीं देखता।
hr: Izravno čitanje diska i montiranje datotečnog sustava radnje su koje može obaviti samo administrator. %@ nikada ne vidi vašu lozinku.
hu: Egy lemez közvetlen olvasása és egy fájlrendszer csatolása csak rendszergazdai művelet. A(z) %@ soha nem látja a jelszavát.
id: Membaca disk mentah dan memasang sistem berkas hanya dapat dilakukan administrator. %@ tidak pernah melihat kata sandi Anda.
it: Leggere un disco grezzo e montare un file system sono operazioni riservate a un amministratore. %@ non vede mai la tua password.
ja: 生のディスクを読むこととファイルシステムをマウントすることは、管理者にしかできません。%@ があなたのパスワードを見ることはありません。
ko: 원시 디스크를 읽고 파일 시스템을 마운트하는 일은 관리자만 할 수 있습니다. %@은(는) 사용자의 암호를 절대 보지 않습니다.
lt: Tiesioginį disko skaitymą ir failų sistemos prijungimą gali atlikti tik administratorius. %@ niekada nemato jūsų slaptažodžio.
lv: Diska tiešu lasīšanu un failu sistēmas montēšanu var veikt tikai administrators. %@ nekad neredz jūsu paroli.
ms: Membaca cakera mentah dan melekapkan sistem fail ialah tindakan yang hanya pentadbir boleh lakukan. %@ tidak pernah melihat kata laluan anda.
nb: Å lese en disk direkte og montere et filsystem er noe bare en administrator kan gjøre. %@ ser aldri passordet ditt.
nl: Een schijf rechtstreeks lezen en een bestandssysteem activeren kan alleen een beheerder. %@ ziet je wachtwoord nooit.
pl: Bezpośredni odczyt dysku i montowanie systemu plików może wykonać wyłącznie administrator. %@ nigdy nie widzi Twojego hasła.
pt_pt: Ler um disco diretamente e montar um sistema de ficheiros são ações reservadas a um administrador. O %@ nunca vê a sua palavra-passe.
ro: Citirea directă a unui disc și montarea unui sistem de fișiere sunt acțiuni pe care le poate face doar un administrator. %@ nu vă vede niciodată parola.
ru: Чтение необработанного диска и монтирование файловой системы — действия, доступные только администратору. %@ никогда не видит ваш пароль.
sl: Neposredno branje diska in priklop datotečnega sistema sta dejanji, ki ju lahko izvede le skrbnik. %@ vašega gesla nikoli ne vidi.
sq: Leximi i një disku të papërpunuar dhe montimi i një sistemi skedarësh janë veprime që i bën vetëm një administrator. %@ nuk e sheh kurrë fjalëkalimin tënd.
sv: Att läsa en disk direkt och montera ett filsystem kan bara en administratör göra. %@ ser aldrig ditt lösenord.
th: การอ่านดิสก์ดิบและการเมานต์ระบบไฟล์เป็นสิ่งที่มีเพียงผู้ดูแลระบบทำได้ %@ ไม่เคยเห็นรหัสผ่านของคุณ
tr: Ham bir diski okumak ve bir dosya sistemini bağlamak yalnızca yöneticinin yapabileceği işlerdir. %@ parolanızı hiçbir zaman görmez.
uk: Читання необробленого диска та монтування файлової системи — дії, доступні лише адміністратору. %@ ніколи не бачить вашого пароля.
vi: Đọc đĩa thô và gắn kết hệ thống tệp là những việc chỉ quản trị viên mới làm được. %@ không bao giờ nhìn thấy mật khẩu của bạn.
zh_hans: 读取原始磁盘和挂载文件系统只有管理员才能做。%@ 从不会看到你的密码。

source: Reading a raw disk and mounting a filesystem are actions only an administrator can do. Approve %@ in Login Items to finish.
ar: قراءة قرص خام وتركيب نظام ملفات إجراءان لا يقوم بهما إلا المسؤول. وافق على %@ في عناصر تسجيل الدخول لإتمام الأمر.
bg: Прякото четене на диск и монтирането на файлова система са действия, които може да извърши само администратор. Одобрете %@ в „Login Items“, за да завършите.
cs: Přímé čtení disku a připojení souborového systému může provést jen správce. Dokončete to schválením aplikace %@ v části „Přihlášení“.
da: At læse en disk direkte og aktivere et filsystem kan kun en administrator. Godkend %@ under “Loginemner” for at afslutte.
de: Eine Festplatte direkt zu lesen und ein Dateisystem zu aktivieren, kann nur ein Administrator. Bestätige %@ unter „Anmeldeobjekte“, um den Vorgang abzuschließen.
el: Η απευθείας ανάγνωση δίσκου και η προσάρτηση συστήματος αρχείων είναι ενέργειες που μόνο διαχειριστής μπορεί να κάνει. Εγκρίνετε το %@ στα «Στοιχεία εισόδου» για να ολοκληρώσετε.
es: Leer un disco en bruto y montar un sistema de archivos son acciones que solo puede hacer un administrador. Autoriza %@ en «Ítems de inicio» para terminar.
et: Ketta otse lugemine ja failisüsteemi haakimine on toimingud, mida saab teha ainult administraator. Kinnita %@ jaotises „Login Items“, et lõpetada.
fi: Levyn suora lukeminen ja tiedostojärjestelmän käyttöönotto onnistuvat vain pääkäyttäjältä. Hyväksy %@ kohdassa ”Kirjautumiskohteet” viimeistelläksesi.
fil: Ang pagbasa ng raw na disk at pag-mount ng file system ay mga gawaing administrator lamang ang makagagawa. Aprubahan ang %@ sa Login Items para matapos.
fr: Lire un disque brut et monter un système de fichiers sont des actions réservées à un administrateur. Approuvez %@ dans « Ouverture » pour terminer.
he: קריאת דיסק גולמי ועגינת מערכת קבצים הן פעולות שרק מנהל יכול לבצע. אשרו את %@ בפריטי הכניסה כדי לסיים.
hi: रॉ डिस्क पढ़ना और फ़ाइल सिस्टम माउंट करना ऐसे काम हैं जो केवल व्यवस्थापक कर सकता है। पूरा करने के लिए लॉगिन आइटम में %@ को स्वीकृत करें।
hr: Izravno čitanje diska i montiranje datotečnog sustava radnje su koje može obaviti samo administrator. Odobrite %@ u „Stavke za prijavu” da biste dovršili.
hu: Egy lemez közvetlen olvasása és egy fájlrendszer csatolása csak rendszergazdai művelet. A befejezéshez hagyja jóvá a(z) %@ programot az „Indítóelemek” alatt.
id: Membaca disk mentah dan memasang sistem berkas hanya dapat dilakukan administrator. Setujui %@ di Item Masuk untuk menyelesaikannya.
it: Leggere un disco grezzo e montare un file system sono operazioni riservate a un amministratore. Approva %@ in «Elementi login» per completare.
ja: 生のディスクを読むこととファイルシステムをマウントすることは、管理者にしかできません。仕上げに「ログイン項目」で %@ を承認してください。
ko: 원시 디스크를 읽고 파일 시스템을 마운트하는 일은 관리자만 할 수 있습니다. 마무리하려면 로그인 항목에서 %@을(를) 승인하십시오.
lt: Tiesioginį disko skaitymą ir failų sistemos prijungimą gali atlikti tik administratorius. Patvirtinkite %@ skiltyje „Login Items“, kad užbaigtumėte.
lv: Diska tiešu lasīšanu un failu sistēmas montēšanu var veikt tikai administrators. Apstipriniet %@ sadaļā “Login Items”, lai pabeigtu.
ms: Membaca cakera mentah dan melekapkan sistem fail ialah tindakan yang hanya pentadbir boleh lakukan. Luluskan %@ dalam Item Log Masuk untuk menyelesaikannya.
nb: Å lese en disk direkte og montere et filsystem er noe bare en administrator kan gjøre. Godkjenn %@ under «Påloggingsobjekter» for å fullføre.
nl: Een schijf rechtstreeks lezen en een bestandssysteem activeren kan alleen een beheerder. Keur %@ goed bij ‘Inloggen’ om dit af te ronden.
pl: Bezpośredni odczyt dysku i montowanie systemu plików może wykonać wyłącznie administrator. Zatwierdź %@ w sekcji „Logowanie”, aby dokończyć.
pt_pt: Ler um disco diretamente e montar um sistema de ficheiros são ações reservadas a um administrador. Autorize o %@ em «Início de sessão» para concluir.
ro: Citirea directă a unui disc și montarea unui sistem de fișiere sunt acțiuni pe care le poate face doar un administrator. Aprobați %@ la „Lansare la login” pentru a finaliza.
ru: Чтение необработанного диска и монтирование файловой системы — действия, доступные только администратору. Разрешите %@ в Объекты входа, чтобы завершить.
sl: Neposredno branje diska in priklop datotečnega sistema sta dejanji, ki ju lahko izvede le skrbnik. Za dokončanje odobrite %@ v »Elementi prijave«.
sq: Leximi i një disku të papërpunuar dhe montimi i një sistemi skedarësh janë veprime që i bën vetëm një administrator. Mirato %@ te Login Items për ta përfunduar.
sv: Att läsa en disk direkt och montera ett filsystem kan bara en administratör göra. Godkänn %@ under ”Startobjekt” för att slutföra.
th: การอ่านดิสก์ดิบและการเมานต์ระบบไฟล์เป็นสิ่งที่มีเพียงผู้ดูแลระบบทำได้ อนุมัติ %@ ใน รายการเข้าสู่ระบบ เพื่อให้เสร็จสมบูรณ์
tr: Ham bir diski okumak ve bir dosya sistemini bağlamak yalnızca yöneticinin yapabileceği işlerdir. Tamamlamak için Giriş Öğeleri içinde %@ uygulamasını onaylayın.
uk: Читання необробленого диска та монтування файлової системи — дії, доступні лише адміністратору. Дозвольте %@ у Об’єкти входу, щоб завершити.
vi: Đọc đĩa thô và gắn kết hệ thống tệp là những việc chỉ quản trị viên mới làm được. Hãy chấp thuận %@ trong Mục đăng nhập để hoàn tất.
zh_hans: 读取原始磁盘和挂载文件系统只有管理员才能做。请在“登录项”中批准 %@ 以完成。

source: Relaunch
ar: إعادة التشغيل
bg: Рестартирай
cs: Spustit znovu
da: Start igen
de: Neu starten
el: Επανεκκίνηση
es: Reiniciar
et: Käivita uuesti
fi: Käynnistä uudelleen
fil: Muling Ilunsad
fr: Relancer
he: הפעלה מחדש
hi: पुनः लॉन्च करें
hr: Pokreni ponovno
hu: Újraindítás
id: Jalankan Ulang
it: Riavvia
ja: 再起動
ko: 다시 실행
lt: Paleisti iš naujo
lv: Palaist no jauna
ms: Lancar Semula
nb: Start på nytt
nl: Herstart
pl: Uruchom ponownie
pt_pt: Reiniciar
ro: Relansați
ru: Перезапустить
sl: Znova zaženi
sq: Rinis
sv: Starta om
th: เปิดใหม่
tr: Yeniden Başlat
uk: Перезапустити
vi: Khởi động lại
zh_hans: 重新启动

source: Remember this key in my Keychain
ar: احفظ هذا المفتاح في سلسلة المفاتيح
bg: Запомни този ключ в моя Keychain
cs: Zapamatovat tento klíč v mé Klíčence
da: Husk denne nøgle i min nøglering
de: Diesen Schlüssel in meinem Schlüsselbund sichern
el: Απομνημόνευση αυτού του κλειδιού στο Μπρελόκ μου
es: Recordar esta clave en mi llavero
et: Jäta see võti minu Keychaini
fi: Muista tämä avain avainnipussani
fil: Itago ang key na ito sa aking Keychain
fr: Mémoriser cette clé dans mon trousseau
he: שמור מפתח זה בצרור המפתחות שלי
hi: इस कुंजी को मेरे Keychain में रखें
hr: Zapamti ovaj ključ u mom Keychainu
hu: A kulcs megjegyzése a kulcskarikámon
id: Simpan kunci ini di Keychain saya
it: Ricorda questa chiave nel mio portachiavi
ja: このキーをキーチェーンに保存する
ko: 이 키를 내 키체인에 저장
lt: Įsiminti šį raktą mano „Keychain“
lv: Atcerēties šo atslēgu manā Keychain
ms: Simpan kunci ini dalam Keychain saya
nb: Husk denne nøkkelen i nøkkelringen min
nl: Bewaar deze sleutel in mijn sleutelhanger
pl: Zapamiętaj ten klucz w moim pęku kluczy
pt_pt: Memorizar esta chave no meu porta-chaves
ro: Reține această cheie în Keychain-ul meu
ru: Запомнить этот ключ в связке ключей
sl: Zapomni si ta ključ v moji Keychain
sq: Mbaje këtë çelës në Keychain-in tim
sv: Kom ihåg nyckeln i min nyckelring
th: เก็บคีย์นี้ไว้ใน Keychain ของฉัน
tr: Bu anahtarı Anahtar Zincirimde sakla
uk: Запам’ятати цей ключ у в’язці ключів
vi: Lưu khóa này vào Keychain của tôi
zh_hans: 把这个密钥存入我的“钥匙串”

source: Removable volumes: requested by macOS the first time a drive is read
ar: وحدات التخزين القابلة للإزالة: يطلبها macOS عند أول قراءة لمحرّك
bg: Сменяеми носители: macOS го иска при първото четене на диск
cs: Vyměnitelné svazky: macOS si o ně řekne, když se disk čte poprvé
da: Flytbare enheder: macOS beder om den, første gang en disk læses
de: Wechselmedien: macOS fragt danach, wenn ein Laufwerk zum ersten Mal gelesen wird
el: Αφαιρούμενοι τόμοι: το macOS τη ζητά την πρώτη φορά που διαβάζεται ένας δίσκος
es: Volúmenes extraíbles: macOS lo pide la primera vez que se lee un disco
et: Eemaldatavad andmekandjad: macOS küsib seda, kui ketast esimest korda loetakse
fi: Irrotettavat taltiot: macOS pyytää sitä, kun levy luetaan ensimmäisen kerran
fil: Mga removable volume: hinihiling ng macOS sa unang pagbasa ng isang drive
fr: Volumes amovibles : demandé par macOS la première fois qu’un disque est lu
he: אמצעי אחסון נשלפים: ‏macOS מבקש זאת בפעם הראשונה שכונן נקרא
hi: हटाने योग्य वॉल्यूम: ड्राइव पहली बार पढ़े जाने पर macOS माँगता है
hr: Uklonjivi mediji: macOS to traži kad se disk čita prvi put
hu: Cserélhető kötetek: a macOS akkor kéri, amikor először olvas egy lemezt
id: Volume lepasan: diminta macOS saat sebuah drive pertama kali dibaca
it: Volumi rimovibili: macOS lo chiede la prima volta che legge un disco
ja: リムーバブルボリューム：ドライブを最初に読むときに macOS が要求します
ko: 이동식 볼륨: 드라이브를 처음 읽을 때 macOS가 요청합니다
lt: Keičiamosios laikmenos: „macOS“ to paprašo, kai diskas skaitomas pirmą kartą
lv: Noņemamie datu nesēji: macOS to pieprasa, kad disks tiek lasīts pirmo reizi
ms: Volum boleh tanggal: diminta oleh macOS pada kali pertama sesebuah pemacu dibaca
nb: Flyttbare medier: macOS ber om den første gang en disk leses
nl: Verwisselbare volumes: macOS vraagt erom zodra een schijf voor het eerst wordt gelezen
pl: Nośniki wymienne: macOS prosi o to przy pierwszym odczycie dysku
pt_pt: Volumes amovíveis: pedido pelo macOS na primeira vez que um disco é lido
ro: Volume amovibile: macOS îl cere prima dată când citește un disc
ru: Съёмные тома: запрашивается macOS при первом чтении диска
sl: Izmenljivi nosilci: macOS to zahteva, ko se disk prvič bere
sq: Volume të lëvizshme: kërkohet nga macOS herën e parë që lexohet një disk
sv: Flyttbara enheter: macOS ber om den första gången en disk läses
th: โวลุ่มแบบถอดได้: macOS จะขอสิทธิ์นี้ครั้งแรกที่อ่านไดรฟ์
tr: Çıkarılabilir birimler: bir sürücü ilk kez okunduğunda macOS tarafından istenir
uk: Знімні томи: запитується macOS під час першого читання диска
vi: Ổ đĩa tháo lắp được: macOS xin quyền này ở lần đầu đọc một ổ đĩa
zh_hans: 可移除宗卷：首次读取驱动器时由 macOS 申请

source: Removing %@
ar: يجري إزالة %@
bg: Премахване на %@
cs: Odstraňování %@
da: Fjerner %@
de: %@ wird entfernt
el: Κατάργηση του %@
es: Eliminando %@
et: %@ eemaldamine
fi: Poistetaan %@
fil: Inaalis ang %@
fr: Suppression de %@
he: מסיר את %@
hi: %@ हटाया जा रहा है
hr: Uklanjanje %@
hu: A(z) %@ eltávolítása
id: Menghapus %@
it: Rimozione di %@
ja: %@ を削除中
ko: %@ 제거 중
lt: Šalinama %@
lv: Notiek %@ noņemšana
ms: Membuang %@
nb: Fjerner %@
nl: %@ wordt verwijderd
pl: Usuwanie %@
pt_pt: A remover o %@
ro: Se elimină %@
ru: Удаление %@
sl: Odstranjevanje %@
sq: Po hiqet %@
sv: Tar bort %@
th: กำลังลบ %@
tr: %@ kaldırılıyor
uk: Видалення %@
vi: Đang gỡ %@
zh_hans: 正在移除 %@

source: Removing settings
ar: يجري إزالة الإعدادات
bg: Премахване на настройките
cs: Odstraňování nastavení
da: Fjerner indstillinger
de: Einstellungen werden entfernt
el: Αφαίρεση ρυθμίσεων
es: Eliminando los ajustes
et: Seadete eemaldamine
fi: Poistetaan asetuksia
fil: Inaalis ang mga setting
fr: Suppression des réglages
he: מסיר את ההגדרות
hi: सेटिंग हटाई जा रही हैं
hr: Uklanjanje postavki
hu: Beállítások eltávolítása
id: Menghapus pengaturan
it: Rimozione delle impostazioni
ja: 設定を削除中
ko: 설정 제거 중
lt: Šalinamos nuostatos
lv: Notiek iestatījumu noņemšana
ms: Membuang tetapan
nb: Fjerner innstillinger
nl: Instellingen worden verwijderd
pl: Usuwanie ustawień
pt_pt: A remover as definições
ro: Se elimină configurările
ru: Удаление настроек
sl: Odstranjevanje nastavitev
sq: Po hiqen rregullimet
sv: Tar bort inställningar
th: กำลังลบการตั้งค่า
tr: Ayarlar kaldırılıyor
uk: Видалення налаштувань
vi: Đang gỡ cài đặt
zh_hans: 正在移除设置

source: Report This Issue
ar: الإبلاغ عن هذه المشكلة
bg: Съобщете за този проблем
cs: Nahlásit tento problém
da: Rapporter dette problem
de: Dieses Problem melden
el: Αναφορά αυτού του προβλήματος
es: Informar de este problema
et: Teata sellest probleemist
fi: Ilmoita tästä ongelmasta
fil: Iulat ang Isyung Ito
fr: Signaler ce problème
he: דיווח על התקלה הזו
hi: यह समस्या रिपोर्ट करें
hr: Prijavi ovaj problem
hu: Probléma jelentése
id: Laporkan Masalah Ini
it: Segnala questo problema
ja: この問題を報告
ko: 이 문제 보고
lt: Pranešti apie šią problemą
lv: Ziņot par šo problēmu
ms: Laporkan Masalah Ini
nb: Rapporter dette problemet
nl: Meld dit probleem
pl: Zgłoś ten problem
pt_pt: Comunicar este problema
ro: Raportați această problemă
ru: Сообщить об этой проблеме
sl: Prijavi to težavo
sq: Raporto këtë problem
sv: Rapportera problemet
th: รายงานปัญหานี้
tr: Bu Sorunu Bildir
uk: Повідомити про цю проблему
vi: Báo cáo vấn đề này
zh_hans: 报告此问题

source: Report a problem
ar: الإبلاغ عن مشكلة
bg: Съобщи за проблем
cs: Nahlásit problém
da: Rapporter et problem
de: Ein Problem melden
el: Αναφορά προβλήματος
es: Informar de un problema
et: Teata probleemist
fi: Ilmoita ongelmasta
fil: Mag-ulat ng problema
fr: Signaler un problème
he: דיווח על תקלה
hi: समस्या की सूचना दें
hr: Prijavi problem
hu: Probléma jelentése
id: Laporkan masalah
it: Segnala un problema
ja: 問題を報告
ko: 문제 보고
lt: Pranešti apie problemą
lv: Ziņot par problēmu
ms: Laporkan masalah
nb: Rapporter et problem
nl: Meld een probleem
pl: Zgłoś problem
pt_pt: Comunicar um problema
ro: Raportați o problemă
ru: Сообщить о проблеме
sl: Prijavi težavo
sq: Raporto një problem
sv: Rapportera ett problem
th: รายงานปัญหา
tr: Bir sorun bildir
uk: Повідомити про проблему
vi: Báo cáo một vấn đề
zh_hans: 报告问题

source: Report a problem or send a crash report
ar: الإبلاغ عن مشكلة أو إرسال تقرير تعطّل
bg: Съобщете за проблем или изпратете отчет за срив
cs: Nahlaste problém nebo odešlete hlášení o pádu
da: Rapporter et problem, eller send en nedbrudsrapport
de: Ein Problem melden oder einen Absturzbericht senden
el: Αναφέρετε πρόβλημα ή στείλτε αναφορά σφάλματος
es: Informar de un problema o enviar un informe de fallo
et: Teata probleemist või saada krahhiaruanne
fi: Ilmoita ongelmasta tai lähetä kaatumisraportti
fil: Mag-ulat ng problema o magpadala ng crash report
fr: Signaler un problème ou envoyer un rapport de plantage
he: דיווח על תקלה או שליחת דוח קריסה
hi: समस्या की सूचना दें या क्रैश रिपोर्ट भेजें
hr: Prijavite problem ili pošaljite izvješće o rušenju
hu: Jelentsen problémát vagy küldjön összeomlási jelentést
id: Laporkan masalah atau kirim laporan kerusakan
it: Segnala un problema o invia un rapporto di arresto anomalo
ja: 問題を報告するか、クラッシュレポートを送る
ko: 문제를 보고하거나 충돌 보고서 보내기
lt: Pranešti apie problemą arba siųsti strigties ataskaitą
lv: Ziņot par problēmu vai nosūtīt avārijas pārskatu
ms: Laporkan masalah atau hantar laporan ranap
nb: Rapporter et problem eller send en krasjrapport
nl: Meld een probleem of stuur een crashrapport
pl: Zgłoś problem albo wyślij raport o awarii
pt_pt: Comunicar um problema ou enviar um relatório de falha
ro: Raportați o problemă sau trimiteți un raport de blocare
ru: Сообщить о проблеме или отправить отчёт о сбое
sl: Prijavite težavo ali pošljite poročilo o sesutju
sq: Raporto një problem ose dërgo një raport rrëzimi
sv: Rapportera ett problem eller skicka en kraschrapport
th: รายงานปัญหาหรือส่งรายงานข้อขัดข้อง
tr: Bir sorun bildirin ya da çökme raporu gönderin
uk: Повідомити про проблему або надіслати звіт про збій
vi: Báo cáo một vấn đề hoặc gửi báo cáo sự cố
zh_hans: 报告问题或发送崩溃报告

source: Report an Issue
ar: الإبلاغ عن مشكلة
bg: Съобщи за проблем
cs: Nahlásit problém
da: Rapporter et problem
de: Problem melden
el: Αναφορά προβλήματος
es: Informar de un problema
et: Teata probleemist
fi: Ilmoita ongelmasta
fil: Mag-ulat ng Isyu
fr: Signaler un problème
he: דיווח על תקלה
hi: समस्या रिपोर्ट करें
hr: Prijavi problem
hu: Probléma jelentése
id: Laporkan Masalah
it: Segnala un problema
ja: 問題を報告
ko: 문제 보고
lt: Pranešti apie problemą
lv: Ziņot par problēmu
ms: Laporkan Masalah
nb: Rapporter et problem
nl: Meld een probleem
pl: Zgłoś problem
pt_pt: Comunicar um problema
ro: Raportați o problemă
ru: Сообщить о проблеме
sl: Prijavi težavo
sq: Raporto një çështje
sv: Rapportera ett problem
th: รายงานปัญหา
tr: Sorun Bildir
uk: Повідомити про проблему
vi: Báo cáo vấn đề
zh_hans: 报告问题

source: Report an Issue…
ar: الإبلاغ عن مشكلة…
bg: Съобщи за проблем…
cs: Nahlásit problém…
da: Rapporter et problem…
de: Problem melden …
el: Αναφορά προβλήματος…
es: Informar de un problema…
et: Teata probleemist…
fi: Ilmoita ongelmasta…
fil: Mag-ulat ng Isyu…
fr: Signaler un problème…
he: דיווח על תקלה…
hi: समस्या रिपोर्ट करें…
hr: Prijavi problem…
hu: Probléma jelentése…
id: Laporkan Masalah…
it: Segnala un problema…
ja: 問題を報告…
ko: 문제 보고…
lt: Pranešti apie problemą…
lv: Ziņot par problēmu…
ms: Laporkan Masalah…
nb: Rapporter et problem…
nl: Meld een probleem…
pl: Zgłoś problem…
pt_pt: Comunicar um problema…
ro: Raportați o problemă…
ru: Сообщить о проблеме…
sl: Prijavi težavo…
sq: Raporto një çështje…
sv: Rapportera ett problem…
th: รายงานปัญหา…
tr: Sorun Bildir…
uk: Повідомити про проблему…
vi: Báo cáo vấn đề…
zh_hans: 报告问题…

source: Requirements
ar: المتطلبات
bg: Изисквания
cs: Požadavky
da: Systemkrav
de: Systemvoraussetzungen
el: Απαιτήσεις
es: Requisitos
et: Nõuded
fi: Vaatimukset
fil: Mga Kailangan
fr: Configuration requise
he: דרישות
hi: आवश्यकताएँ
hr: Zahtjevi
hu: Követelmények
id: Persyaratan
it: Requisiti
ja: 動作環境
ko: 요구 사항
lt: Reikalavimai
lv: Prasības
ms: Keperluan
nb: Systemkrav
nl: Systeemvereisten
pl: Wymagania
pt_pt: Requisitos
ro: Cerințe
ru: Требования
sl: Zahteve
sq: Kërkesat
sv: Systemkrav
th: ความต้องการของระบบ
tr: Gereksinimler
uk: Вимоги
vi: Yêu cầu
zh_hans: 系统要求

source: Rescan
ar: إعادة الفحص
bg: Търсене отново
cs: Hledat znovu
da: Søg igen
de: Erneut suchen
el: Νέα αναζήτηση
es: Volver a buscar
et: Otsi uuesti
fi: Etsi uudelleen
fil: I-scan Muli
fr: Rechercher à nouveau
he: סריקה מחדש
hi: फिर से स्कैन करें
hr: Pretraži ponovno
hu: Keresés újra
id: Pindai Ulang
it: Cerca di nuovo
ja: 再スキャン
ko: 다시 검색
lt: Ieškoti iš naujo
lv: Meklēt vēlreiz
ms: Imbas Semula
nb: Søk på nytt
nl: Opnieuw zoeken
pl: Szukaj ponownie
pt_pt: Procurar de novo
ro: Căutați din nou
ru: Искать снова
sl: Ponovno poišči
sq: Kërko sërish
sv: Sök igen
th: สแกนใหม่
tr: Yeniden Tara
uk: Шукати знову
vi: Quét lại
zh_hans: 重新扫描
